Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/mer-penger-til-behandling-av-klagesaker_id_659579.html.tmx
Source language: nob
Languages: smj

source: Mer penger til behandling av klagesaker - regjeringen.no
smj: Ienep rudá gujddimássjij giehtadallamij

source: Regjeringen foreslår å øke bevilgningen til klagenemnda for offentlige anskaffelser (KOFA) med 2 millioner kroner i 2012.
smj: Ráddidus oajvvat lasedit juollodimev almulasj oasstemij gujddimnammadussaj (KOFA) 2 millijåvnå kråvnåj jagen 2012.

source: Dette er et viktig tiltak for å kunne behandle klager innen rimelig tid.
smj: Dát le ájnas doajmma váj bæssá gujddimijt giehtadallat dåhkkidahtte ájge sinna.

source: I 2009 handlet det offentlige for 327 milliarder kroner (eksl. oljesektoren).
smj: 2009:n åstij almulasj suorgge ietján gå ulljosuorgge ålles 327 millijárda kråvnå åvdås.

source: For å sikre at disse innkjøpene foregår i samsvar med regelverket er det viktig med et organ som håndterer klager over brudd på anskaffelsregelverket på en effektiv og forsvarlig måte.
smj: Váj sihkarasstá dá oasstema li njuolgadusáj milta de le ájnas orgánajn mij dåbmaris ja dåhkkidahtte láhkáj giehtadallá oasstemnjuolgadusáj gujddimássjijt.

source: Antallet nye saker til KOFA har over lang tid vært økende.
smj: KOFA ådå ássjij låhko le ájgij tjadá lassánam.

source: I 2006 var antall innkomne saker 158, i 2009 285 og i 2010 396.
smj: 2006:n lidjin 158 ådå ássje, 2009:n 285 ja 2010:n 396.
